Repository: jmhdez/AlbinoMouse
Catalog: languages/*.po
Languages: da_dk, sv_se

source: Oops! That page can&rsquo;t be found.
da_dk: Hov! Siden kunne ikke findes
sv_se: Oops! Sidan kan inte hittas.

source: It looks like nothing was found at this location.<br/>Maybe try one of the links below or a search?
da_dk: Det der ud til at der ikke findes noget her.<br/>Prøv et af linkene herunder eller foretag en søgning.
sv_se: Det verkar som om vi inte hittar det du letar efter. Kanske en sökning eller någon av länkarna nedan kan vara till hjälp.

source: Most Used Categories
da_dk: Oftest brugte kategorier
sv_se: Mest använda kategorier

source: <h1 class="page-title archive-header symbol folder-icon">Category Archives: %s
da_dk: <h1 class="page-title archive-header symbol folder-icon">Kategori arkiver: %s
sv_se: <h1 class="page-title archive-header symbol folder-icon">Kategoriarkiv: %s

source: <h1 class="page-title archive-header tag-icon">Tag Archives: %s
da_dk: <h1 class="page-title archive-header tag-icon">Tag arkiv: %s
sv_se: <h1 class="page-title archive-header tag-icon">Etikettarkiv: %s

source: <h1 class="archive-header page-title symbol user-icon">Author Archives: %s
da_dk: <h1 class="archive-header page-title symbol user-icon">Forfatter arkiv: %s
sv_se: <h1 class="archive-header page-title symbol user-icon">Författararkiv: %s

source: <h1 class="page-title archive-header calendar-icon">Daily Archives: %s
da_dk: <h1 class="page-title archive-header calendar-icon">Dagligt arkiv: %s
sv_se: <h1 class="page-title archive-header calendar-icon">Dagsarkiv: %s

source: <h1 class="page-title archive-header symbol calendar-icon">Monthly Archives: %s
da_dk: <h1 class="page-title archive-header symbol calendar-icon">Månedlig arkiv: %s
sv_se: <h1 class="page-title archive-header symbol calendar-icon">Månadsarkiv: %s

source: <h1 class="page-title archive-header symbol calendar-icon">Yearly Archives: %s
da_dk: <h1 class="page-title archive-header symbol calendar-icon">Årligt arkiv: %s
sv_se: <h1 class="page-title archive-header symbol calendar-icon">Årsarkiv: %s

source: <h1 class="page-title archive-header symbol archive-icon">Archives</h1>
da_dk: <h1 class="page-title archive-header symbol archive-icon">Arkiver</h1>
sv_se: <h1 class="page-title archive-header symbol archive-icon">Arkiv</h1>

source: One thought on &ldquo;%2$s&rdquo;
da_dk: En kommentar til “%2$s”
sv_se: En reaktion på &ldquo;%2$s&rdquo;

source: Comment navigation
da_dk: Kommentar navigation
sv_se: Kommentarsnavigering

source: <i class="icon-arrow-left"></i> Older Comments
da_dk: <i class="icon-arrow-left"></i> Ældre kommentarer
sv_se: <i class="icon-arrow-left"></i> Äldre kommentarer

source: Newer Comments <i class="icon-arrow-right"></i>
da_dk: Nyere kommentarer <i class="icon-arrow-right"></i>
sv_se: Nyare kommentarer <i class="icon-arrow-right"></i>

source: Comments are closed.
da_dk: Der er lukket for kommentarer.
sv_se: Kommentarer inaktiverade.

source: Pages:
da_dk: Sider:
sv_se: Sidor:

source: <i class="icon-pencil"></i> Edit
da_dk: <i class="icon-pencil"></i> Rediger
sv_se: <i class="icon-pencil"></i> Redigera

source: Leave a comment
da_dk: Skriv en kommentar
sv_se: Lämna en kommentar

source: 1 Comment
da_dk: 1 kommentar
sv_se: 1 Kommentar

source: % Comments
da_dk: % kommentarer

source: About %s
da_dk: Om %s
sv_se: Om %s

source: <strong>View all posts by %s</strong> <i class="icon-arrow-right"></i>
da_dk: <strong>Vis alle indlæg af %s</strong> <i class="icon-arrow-right"></i>
sv_se: <strong>Visa alla inlägg av %s</strong> <i class="icon-arrow-right"></i>

source: Permalink to %s
da_dk: Permalink til %s
sv_se: Permalänk till %s

source: <span class="featured">Featured</span>
da_dk: <span class="featured">Fremhævet</span>
sv_se: Utvalda

source: A Semantic Personal Publishing Platform
da_dk: En Semantic Personal Publishing Platform
sv_se: Semantisk plattform för personlig publicering

source: Proudly powered by %s
da_dk: Med stolthed præsenteret af %s
sv_se: Drivs med %s

source: Theme: %1$s by %2$s.
da_dk: Tema: %1$s af %2$s.
sv_se: Tema: %1$s av %2$s.

source: Primary Menu
da_dk: Hovedmenu
sv_se: Primär meny

source: Page %s
da_dk: Side %s
sv_se: Sida %s

source: Skip to content
da_dk: Videre til indhold
sv_se: Hoppa till innehåll

source: Edit
da_dk: Rediger
sv_se: Redigera

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
da_dk: <a class="comment-link" href="#respond" title="Skriv en kommentar">Skriv en kommentar</a> eller lav et trackback link: <a class="trackback-link" href="%s" title="Trackback URL til dit indlæg" rel="trackback">Trackback URL</a>.
sv_se: <a class="comment-link" href="#respond" title="Skriv en kommentar">Skriv en kommentar</a> eller lämna en trackback: <a class="trackback-link" href="%s" title="Trackback URL för ditt inlägg" rel="trackback">Trackback URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
da_dk: Der er lukket for kommentarer men du kan lave et trackback link: <a class="trackback-link" href="%s" title="Trackback URL til dit indlæg" rel="trackback">Trackback URL</a>.
sv_se: Kommentarer är inaktiverade men du kan lämna en trackback: <a class="trackback-link" href="%s" title="Trackback URL för ditt inlägg" rel="trackback">Trackback URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
da_dk: Der er lukket for trackback links men du kan <a class="comment-link" href="#respond" title="Skriv en kommentar">skrive en kommentar</a>.
sv_se: Trackbacks är inaktiverade men du kan <a class="comment-link" href="#respond" title="Post a comment">lämna en kommentar</a>.

source: Both comments and trackbacks are currently closed.
da_dk: Der er lukket for kommentarer og trackback links.
sv_se: Kommentarer och trackbacks är inaktiverade.

source: Post navigation
da_dk: Indlægsnavigering
sv_se: Inläggsnavigering

source: <i class="icon-arrow-left"></i> Older posts
da_dk: <i class="icon-arrow-left"></i> Ældre indlæg
sv_se: <i class="icon-arrow-left"></i> Äldre inlägg

source: Newer posts <i class="icon-arrow-right"></i>
da_dk: Nyere indlæg <i class="icon-arrow-right"></i>
sv_se: Nyare inlägg <i class="icon-arrow-right"></i>

source: <i class="icon-pencil"></i>Edit
da_dk: <i class="icon-pencil"></i>Rediger
sv_se: <i class="icon-pencil"></i>Redigera

source: %s <span class="says">says:</span>
da_dk: %s <span class="siger">siger:</span>
sv_se: %s <span class="says">säger:</span>

source: Your comment is awaiting moderation.
da_dk: Din kommentar venter godkendelse.
sv_se: Din kommentar väntar på granskning.

source: %1$s at %2$s
da_dk: %1$s kl. %2$s
sv_se: %1$s kl. %2$s

source: Link and Footer Color
da_dk: Link og Footer farve
sv_se: Länk och sidfots-färg

source: Theme Options
da_dk: Temamuligheder
sv_se: Temainställningar

source: Nothing Found
da_dk: Intet fundet
sv_se: Hitta inget

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
da_dk: Klar til at poste dit første indlæg? <a href="%1$s">Start her</a>.
sv_se: Reado att publicera ditt första inlägg? <a href="%1$s">Starta här</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
da_dk: Beklager men der var intet der passede til dine søgekriterier. Prøv igen med nogle andre søgeord.
sv_se: Ledsen, men inga matchande resultat kunde hittas baserat på dina kriterier. Var vänlig försök med andra sökord.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
da_dk: Det ser ud til at vi ikke kan finde det du leder efter. Måske hjælper det at søge efter det.
sv_se: Det verkar som om vi inte hittar det du letar efter. Kanske en sökning eller någon av länkarna nedan kan vara till hjälp.

source: Search Results for: %s
da_dk: Søgeresultat for: %s
sv_se: Sökresultat för: %s

source: Search
da_dk: Søg
sv_se: Sök

source: <i class="icon-arrow-left"></i> Previous image
da_dk: <i class="icon-arrow-left"></i> Forrige billede
sv_se: <i class="icon-arrow-left"></i> Föregående bild

source: Next image <i class="icon-arrow-right"></i>
da_dk: Næste billede <i class="icon-arrow-right"></i>
sv_se: Nästa bild <i class="icon-arrow-right"></i>

source: <span class="icon-plus-sign"></span> Continue reading
da_dk: <span class="icon-plus-sign"></span> Læs mere
sv_se: <span class="icon-plus-sign"></span> Fortsätt läsa

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a> <a href="%3$s" title="Link to full-size image">(%4$spx &times; %5$spx)</a>
da_dk: Udgivet <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> in <a href="%6$s" title="Tilbage til %7$s" rel="gallery">%7$s</a> <a href="%3$s" title="Link til originalstørrelse af billedet">(%4$spx &times; %5$spx)</a>
sv_se: Publicerad <span class="entry-date"><time class="published" title="%1$s">%2$s</time></span> den <a href="%6$s" title="Gå tillbaka till %7$s" rel="gallery">%7$s</a> <a href="%3$s" title="Länk till orginalbild">(%4$s &times; %5$s)</a>

source: Save Options
da_dk: Gem opsætning
sv_se: Spara inställningar

source: Restore Defaults
da_dk: Sæt tilbage til oprindelig opsætning
sv_se: Återställ standardvärden

source: Click OK to reset. Any theme settings will be lost!
da_dk: Klik OK for at sætte alt tilbage til oprindelig opsætning. Enhver temaopsætning vil gå tabt!
sv_se: Klicka OK för att återställa. Alla egna temainställningar kommer förloras!

source: Default options restored.
da_dk: Oprindelige opsætning aktiveret.
sv_se: Standarvärdena är återställda.

source: Options saved.
da_dk: Opsætning gemt.
sv_se: Inställningarna är sparade.

source: Theme Options Media
da_dk: Tema opsætning medier

source: View File
da_dk: Se fil
sv_se: Visa fil

source: Gallery
da_dk: Galeri
sv_se: Galleri

source: Previously Uploaded
da_dk: Tidligere uploadet
sv_se: Tidigare uppladdat

source: No Repeat
da_dk: Ingen gentagelse
sv_se: Ingen repetition

source: Repeat Horizontally
da_dk: Gentag horisontalt
sv_se: Repetera horisontalt

source: Repeat Vertically
da_dk: Gentag vertikalt
sv_se: Repetera vertikalt

source: Repeat All
da_dk: Gentag alt
sv_se: Repetera alla

source: Top Left
da_dk: Venstre top
sv_se: Topp Vänster

source: Top Right
da_dk: Højre top
sv_se: Topp Höger

source: Middle Left
da_dk: Højre midte
sv_se: Mitten Vänster

source: Middle Center
da_dk: Midt center
sv_se: Mitten Mitten

source: Middle Right
da_dk: Venstre midte
sv_se: Mitten Höger

source: Bottom Left
da_dk: Venstre bund
sv_se: Botten Vänster

source: Bottom Center
da_dk: Bund center
sv_se: Botten Mitten

source: Bottom Right
da_dk: Højre bund
sv_se: Botten Höger

source: Scroll Normally
da_dk: Scroll normalt
sv_se: Rulla normalt

source: Fixed in Place
da_dk: Fiksér
sv_se: Fixerad på plats

source: Italic
da_dk: Kursiv
sv_se: Kursiv

source: Bold
da_dk: Fed
sv_se: Fet

source: Bold Italic
da_dk: Fed kursiv
sv_se: Fet & kursiv

source: One
da_dk: En
sv_se: Ett

source: Two
da_dk: To
sv_se: Två

source: Three
da_dk: Tre
sv_se: Tre

source: Four
da_dk: Fire
sv_se: Fyra

source: Choose your own link and footer color.
da_dk: Vælg din egen link og footer farve
sv_se: Välj din egen länk och sidfots-färg.

source: Your Logo
da_dk: Dit logo
sv_se: Logotyp

source: Display the description (Tagline) on your site.
da_dk: Vis dit slogan (Tagline) på siden.
sv_se: Visa hemsidans slogan.

source: General Background
da_dk: Overordnet baggrund
sv_se: Bakgrund för hemsidan

source: Change the background of your site.
da_dk: Skift baggrunden på din side.
sv_se: Ändra bakgrunden för hemsidan.

source: Title Font
da_dk: Titel font
sv_se: Titlar

source: Choose your favorite google web font.
da_dk: Vælg din yndlings Google Web Font.
sv_se: Välj din favorit från Googles webb typsnitt.

source: General Font
da_dk: Overordnet font
sv_se: Generellt

source: Customize your website with your own Favicon.
da_dk: Vælg dit eget Favicon til din side.
sv_se: Välj din egen favoritikon till hemsidan.

source: Custom Copyright Text
da_dk: Brugerdefineret copyright tekst
sv_se: Egen text om upphovsrätt

source: Change the default copyright text.
da_dk: Skift den oprindelige copyright tekst
sv_se: Ändra standardtexten för upphovsrätt.

source: Description of your Site
da_dk: Beskriv din side
sv_se: Slogan

source: Clear
da_dk: Slet
sv_se: Rensa

source: Default
da_dk: Standard
sv_se: Standard

source: Select Color
da_dk: Vælg farve
sv_se: Välj färg

source: Upload your logo via the familiar media upload window. Press &#171;Use This Image&#187; to close the window. The Logo will now appear instead of the title of your website.
da_dk: Upload dit logo med medieupload vinduet. Tryk &#171;Brug dette billede&#187; for at lukke vinduet. Det valgte logo vil blive vist i stedet for titlen på din side.
sv_se: Ladda upp din egen logotyp via mediabiblioteket. Tryck &#171;Use This Image&#187; för att gå vidare. Logotypen kommer nu visas istället för hemsidans titel.

source: Archives
da_dk: Arkiver
sv_se: Arkiv

source: Header Background
da_dk: Header baggrund
sv_se: Bakgrund för sidhuvud

source: Your able to choose between a transparent (same color like the general background) and light gray header background. The light gray header background is slightly transparent as well.
da_dk: Du kan vælge mellem en transparent og lysegrå header baggrund. Den lysegrå header baggrund er også lidt transparent.
sv_se: Du kan välja mellan transparent (samma färg som hemsidans bakgrund) och ljusgrå (delvis transparent).

source: You can disable the sidebar and use the full width for your content.
da_dk: Du kan deaktivere sidebaren og udnytte sidens fulde bredde til dit indhold.
sv_se: Du kan inaktivera sidospalten för att utnyttja sidans fulla brädd.

source: How many widgets do you have to load into the footer?
da_dk: Hvor mange widgets vil du have i footeren?
sv_se: Välj hur många widgetfält du viil ha i sidfoten.

source: Marginal Notes
da_dk: Marginal bemærkninger
sv_se: Noteringar

source: The first place to ask questions and report bugs about AlbinoMouse is the official <a href="http://wordpress.org/support/theme/albinomouse/">support forum</a>.
da_dk: Det første sted at stille spørgsmål og rapportere fejl om AlbinoMouse er det officielle <a href="http://wordpress.org/support/theme/albinomouse/">support forum</a>.
sv_se: Har du frågor eller vill rapportera en bugg för AlbinoMouse kan du göra det på WordPress <a href="http://wordpress.org/support/theme/albinomouse/">support forum</a>.

source: I try to reply to your posts as soon as possible. I am happy if you join discussions.
da_dk: Jeg vil besvare dit indlæg så snart det er muligt. Tak fordi du valgte at deltage i debatten.
sv_se: Jag kommer försöka svara så fort som möjligt. Välkommen till diskussionen!

source: <a href="http://www.pixelstrol.ch/themes/albinomouse/">On my website</a> I am gonna write about tips and features. Perhaps there is already an answer to your question.
da_dk: <a href="http://www.pixelstrol.ch/themes/albinomouse/">På min hjemmeside</a> skriver jeg om tips og freatures. Måske findes svaret på dit spørgsmål allerede der.
sv_se: <a href="http://www.pixelstrol.ch/themes/albinomouse/">På min hemsida</a> kommer jag att skriva nyheter och tips om temat. Kanske att din fråga redan finns besvarad där.

source: Your help is very welcome
da_dk: Din hjælp er meget velkommen
sv_se: Din hjälp är välkommen

source: There are lots of possibilities to help me improving this theme. I am happy if you are willing to help me with <ul><li>- new and existing translations</li><li>- report me spelling mistakes</li><li>- report me typos and other bugs</li></ul>
da_dk: Der er mange muligheder for at hjælpe mig med at forbedre temaet. Det vil glæde mig hvis du vil hjælpe mig med <ul><li>- nye og eksisterende oversættelser</li><li>- stavefejl</li><li>- rod med sproget og andre fejl</li></ul>
sv_se: Det finns alltid utrymme för förbättring. Jag skulle blig glad om du vill hjälpa mig med <ul><li>- översättningar</li><li>- felstavningar och skrivfel</li><li>- buggar</li></ul> Svensk översättning av bof (mail@bof.pm)

source: Like it?
da_dk: Syntes om?
sv_se: Gillar du det?

source: In case you like and use the theme, you may donate.
da_dk: Hvis du er glad for dette tema må du meget gerne give en donation.
sv_se: Om du gillar temat får du gärna donera.

source: Posts
da_dk: Indlæg

source: Single Post
da_dk: Enkelt indlæg

source: Header Search Box
da_dk: Top søgningsboks

source: Display the search box in the header of your site.
da_dk: Vis søgeboksen i toppen af din side

source: Which social media buttons do you want to appear below posts?
da_dk: Hvilke sociale medieknapper skal vises under dine indlæg?

source: Social Media Buttons Locations
da_dk: Sociale medieknappers placering
sv_se: Einsatz der Social Media Buttons

source: Where do you want to see the social media buttons you checked below?
da_dk: Hvor skal de sociale medieknapper placeres?
sv_se: Wo möchtest du die oben ausgewählten Social Media Buttons anzeigen?

source: Show some Love!
da_dk: Vis din kærlighed!

source: Display a link to WordPress and the theme author.
da_dk: Vis et link til Wordpress og temaets forfatter
sv_se: Visa länkar till WordPress och temats skapare.

source: Pages
da_dk: Sider
sv_se: Seiten

source: Header
da_dk: Header (top)

source: Post Thumbnails
da_dk: Indlægs billede

source: Choose the size of your post thumbnails.
da_dk: Vælg størrelsen af dit indlægs billede

source: Content
da_dk: Indhold

source: Thumbnail size
da_dk: Billedstørrelse

source: Medium size
da_dk: Medium størrelse

source: Large size
da_dk: Stor størrelse

source: Full resolution
da_dk: Fuld størrelse

source: Sidebar
sv_se: Sidofält

source: Menu
sv_se: Meny

source: Footer 1
sv_se: Sidfot 1

source: Footer 2
sv_se: Sidfot 2

source: Footer 3
sv_se: Sidfot 3

source: Footer 4
sv_se: Sidfot 4

source: Upload
sv_se: Ladda upp

source: Top Center
sv_se: Topp Mitten

source: +1 Button (Google+)
sv_se: +1 knapp (Google+)

source: Social Media Buttons
sv_se: Knappar för social media

source: Tweet Button (Twitter)
sv_se: Tweet knapp (Twitter)

source: Like Button (Facebook)
sv_se: Gilla knapp (Facebook)

source: Sidebar Layout
sv_se: Layout för sidospalt

source: Footer Layout
sv_se: Layout för sidfot
